<?php

return array(
    0 =>
        array(
            'imageSrc' => '/upload/iblock/988/98896615ab719eb9a6336c66b4846c4f.png',
            'name' => 'ACM',
            'preview' => 'Производитель строительной и паркетной химии: паркетный клей, грунтовки.',
            'description' => 'Производитель строительной и паркетной химии: паркетный клей, грунтовки.',
        ),
    1 =>
        array(
            'imageSrc' => '/upload/iblock/b6d/b6d7ea99d2deb1d3ec2fc3735e5fe9d6.png',
            'name' => 'Adesiv',
            'preview' => 'Компания Adesiv — производитель лаков, клеев и вспомогательных материалов для профессиональной укладки паркета.',
            'description' => 'Компания Adesiv — производитель лаков, клеев и вспомогательных материалов для профессиональной укладки паркета. Собственное производство полупродуктов химического синтеза, исходных веществ для получения клеев и лаков, позволяет полностью контролировать качество. Марка ADESIV известна во многих странах.',
        ),
    2 =>
        array(
            'imageSrc' => '/upload/iblock/66a/66a70c531b22373715c85e19608b1d73.jpg',
            'name' => 'AkzoNobel',
            'preview' => 'Шведский производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, клея.',
            'description' => '<b>AkzoNobel</b> - шведская компания, производитель строительной химии. Компания владеет торговыми марками Dulux, Synteko, Marshall, Casco, Sadolin, Tikkurila, Schonox.
<br />
 ',
        ),
    3 =>
        array(
            'imageSrc' => '/upload/iblock/767/76701d0969204ada9eed3ebf62227a13.jpg',
            'name' => 'Amber Wood flooring',
            'preview' => 'Производство массивной доски с финишным покрытием эконом-класса и премиум-класса.',
            'description' => '',
        ),
    4 =>
        array(
            'imageSrc' => '/upload/iblock/10b/10b2bdfcc64fe254adcfb5295082790c.jpg',
            'name' => 'Anser',
            'preview' => 'Производитель паркетных клеев из Польши.',
            'description' => '',
        ),
    5 =>
        array(
            'imageSrc' => '/upload/iblock/af2/af2f99e8a915925540da36f48507ec8a.jpg',
            'name' => 'Antique',
            'preview' => 'Производство массивной доски с финишным покрытием эконом-класса и премиум-класса.',
            'description' => '',
        ),
    6 =>
        array(
            'imageSrc' => '/upload/iblock/ec7/ec7d2c5d64244c73285e60676a1d0c2f.jpg',
            'name' => 'Arboritec',
            'preview' => 'Шведский производитель высококачественной паркетной химии: лаки, масла, грунтовки, клея.',
            'description' => '<p><b>Arboritec</b> - Шведская компания, производитель паркетной химии для паркетных и дервянных полов. Головной офис находится севернее Гетеборга. В продуктовой линейке компании представлены лаки, грунтовки, масла, шпаклевки и тонирующие составы.</p>
<p>Продукция Arboritec популярна во всем мире и занимает лидирующие позиции по показателям износостойкости и экологичности.</p>
 ',
        ),
    7 =>
        array(
            'imageSrc' => '/upload/iblock/950/9502b22302d629f2c3d34accd11096d0.jpg',
            'name' => 'ArdenParkett',
            'preview' => 'Производство паркетной доски премиум-класса.',
            'description' => '',
        ),
    8 =>
        array(
            'imageSrc' => '/upload/iblock/01f/01f0c75a7d70eff39e39a0aee18332bc.png',
            'name' => 'Arturo',
            'preview' => 'Производитель полного комплекса высококачественных полимерных полов. Входит в концерн Uzin Utz AG.',
            'description' => '<p>Товарный знак Arturo<span>&reg;</span> принадлежит Голландской компании <span>Unipro BV</span>, которая является ведущим производителем наливных полимерных покрытий в Нидерландах и входит в группу компаний <span>Uzin Utz AG.</span> В 2011 году произошла замена товарного знака. Продукция ранее выпускавшаяся под брендом Qeshfloor обрела новое имя - Arturo.</p>
<p>Наливные полимерные покрытия Arturo используются в цехах промышленных предприятий, в условиях высоких термических и механических нагрузок. Для подземных паркингов можно подобрать огнестойкие покрытия с высокими показателями сопротивления к химически агрессивным средам.  В помещениях пищевой промышленности и здравоохранения бесшовные и водонепроницаемые покрытия Arturo позволяют поддерживать высокий уровень гигиены. Большая палитра цветов предоставляет широкие возможности для дизайнеров.</p>
<p> Продукция Arturo(Qeshfloor) находит применение в промышленных, торговых, жилых и складских помещениях; в школах, магазинах, домах и офисах, в подземных гаражах и авторемонтных мастерских, выставочных залах и музеях - буквально безграничный диапазон возможностей применения покрытий Arturo. </p>
',
        ),
    9 =>
        array(
            'imageSrc' => '/upload/iblock/6f4/6f4294b76684566db7d4ae048250a8d4.png',
            'name' => 'Basf',
            'preview' => 'Корпорация BASF ведущий производитель химической продукции для всех областей жизнедеятельности общества. Головной офис находится в Германии.',
            'description' => 'Корпорация BASF ведущий производитель химической продукции для всех областей жизнедеятельности общества. Строительная отрасль - одно из основных направлений деятельности компании. Продукция компании отвечает самым высоким стандартам качества и экологичности.',
        ),
    10 =>
        array(
            'imageSrc' => '/upload/iblock/b14/b14c8f304b9722929e381e7c538f00a3.jpg',
            'name' => 'Berger-Seidle',
            'preview' => 'Производитель полного комплекса высококачественной паркетной химии: паркетные лаки, масла, грунтовки, клея, средства по уходу.',
            'description' => '<b>Berger-Seidle</b> - производитель современных паркетных материалов из Германии. В ассортименте имеется широкий выбор паркетных лаков на водой основе и на основе растворителя, пригодных для помещений с любой эксплуатационной нагрузкой. В продуктовой линейке покрытий для паркета так-же представлено паркетное масло и масло-воск, тонировка, средства по уходу.
<div>Важным место в ассортименте продукции компании Berger-Seile занимают современные клеевые системы для укладки любых видов паркетных покрытий. Производитель предлагает водно-дисперсионные клеи, клеи на растворителях, полиуретановые и силан-модифицированные клеи (SM-клеи). Клея сопровождаются адгезионными и пароизолирующими грунтовками.</div>
 ',
        ),
    11 =>
        array(
            'imageSrc' => '/upload/iblock/82c/82c2c78d585b719f5f74a3c43a176f06.jpg',
            'name' => 'Bochem',
            'preview' => 'Производитель паркетных клеев из Польши.',
            'description' => '',
        ),
    12 =>
        array(
            'imageSrc' => '/upload/iblock/4e6/4e6089d3d666c4b15987ee3bc57c6d2b.jpg',
            'name' => 'Bona',
            'preview' => 'Производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, клея.',
            'description' => 'Шведская компания - производитель паркетной химии.
<br />
 ',
        ),
    13 =>
        array(
            'imageSrc' => '/upload/iblock/844/844757d1cdcf6347f8327c9aa52a06b8.jpg',
            'name' => 'Bostic',
            'preview' => 'Производитель высококачественной паркетной химии: паркетный клей, грунтовка.',
            'description' => '',
        ),
    14 =>
        array(
            'imageSrc' => '/upload/iblock/bce/bce50ec5e0756feefe0944d29c8120b0.png',
            'name' => 'Casco',
            'preview' => 'Casco является лидером по производству строительных материалов в странах Скандинавии и Балтии и России.',
            'description' => 'Торговая марка Casco существует уже почти 100 лет, и может гордиться накопленными знаниями и бесценным опытом в разработке новых продуктов и технологий. В ассортименте Casco представлены высококачественные клеи для дерева, монтажные клеи, контактные клеи, герметики, сухие смеси для полов, шпаклевки, грунтовки и много другое. <br>
Все продукты отвечают самым высоким требованиям и ожиданиям клиентов. Это означает, что инновации, оптимальные технические характеристики, эффективность и надёжность – ключевые признаки качества продукции Casco. ',
        ),
    15 =>
        array(
            'imageSrc' => '/upload/iblock/b14/b146686a5a1c7bf503d114111ce4f2a4.gif',
            'name' => 'Cesar',
            'preview' => 'Производство массивной доски с финишным покрытием эконом-класса и премиум-класса.',
            'description' => '',
        ),
    16 =>
        array(
            'imageSrc' => '/upload/iblock/c9f/c9fa020c0d4cefeb4e1933c4e1f2af7a.png',
            'name' => 'Cezar',
            'preview' => 'Профили и плинтуса для финишной отделки из дюрополимера, МДФ и металла.',
            'description' => 'Профили и плинтуса для финишной отделки из дюрополимера, МДФ и металла.',
        ),
    17 =>
        array(
            'imageSrc' => '/upload/iblock/791/79100753c00c715cc46fea3c4ba37770.gif',
            'name' => 'CIRET GmbH ',
            'preview' => 'Производство инструмента для нанесения финишных покрытий.',
            'description' => '',
        ),
    18 =>
        array(
            'imageSrc' => '/upload/iblock/f3e/f3eda0930eeaefe042ad421314449bec.GIF',
            'name' => 'Columbus',
            'preview' => 'Производитель оборудования для паркетных работ.',
            'description' => '',
        ),
    19 =>
        array(
            'imageSrc' => '/upload/iblock/d1f/d1f081f9d90ccb29c9db1ce729ff3110.png',
            'name' => 'Derufa',
            'preview' => 'Совместное германо-российское предприятие - производитель профессиональной лакокрасочной продукции. ',
            'description' => '<b>Derufa</b> - совместное немецко-российское предприятие, производить лакокрасочной продукции высокого качества. Компания была основана в 1988 году в Германии, головной офис находится в Гамбурге. Сегодня продукция компании широко представлена в России и странах Европейского союза.',
        ),
    20 =>
        array(
            'imageSrc' => '/upload/iblock/531/531fbe7fa258c7972c9a4191872b1f83.jpg',
            'name' => 'Dollken',
            'preview' => 'Пластиковые профили и плинтуса для финишной отделки.',
            'description' => '',
        ),
    21 =>
        array(
            'imageSrc' => '/upload/iblock/f4c/f4c3e6f08478adab474c8bb79a0ae45a.png',
            'name' => 'Dr. Schutz',
            'preview' => 'Производитель профессиональных средств по уходу за напольными покрытиями из PVC, дерева и пробки.',
            'description' => '<b>Dr. Schutz GmbH</b> - семейная компания из Германии, основанная в 1955 году. Предприятие специализируется на разработке и производстве высококачественных средства по уходу за разнообразными видами напольных покрытий из дерева, пробки, натурального камня, керамической плитки, ковровых покрытий, линолеума и pvc .<br>',
        ),
    22 =>
        array(
            'imageSrc' => '/upload/iblock/ab0/ab0d3d0ac8de524051260298a52948db.jpg',
            'name' => 'Dream Castle',
            'preview' => 'Производство массивной доски с финишным покрытием эконом-класса и премиум- класса.',
            'description' => '',
        ),
    23 =>
        array(
            'imageSrc' => '/upload/iblock/3a8/3a8401ed098c4fc56fcd3d5bba77d0db.jpg',
            'name' => 'Effector',
            'preview' => 'Металлические алюминиевый профили и плинтуса для финишной отделки.',
            'description' => '<p><b>Effector S.A.</b> занимается разработкой и производством широкого ассортимента профилей и плинтусов из алюминия для финишной отделки  полов и покрытий из керамики, паркета, ламината, линолеума и ковролина.</p>
<p>В производстве профиля применяется алюминий с различными вариантами обработки. В продуктовой линейке представлен широкий ассортимент декоров: алюминий анодированный под серебро матовое или глянцевое, под титан сатинированный, под золото матовое или глянцевое и под бронзу.</p>
  <p>Продукция компании разработана для создания наилучшего технического и декоративного решения при самых различных условиях укладки. Головной офис находится в Польше, в городе Кельце.</p>',
        ),
    24 =>
        array(
            'imageSrc' => '/upload/iblock/b46/b4635f68d6e902d29ef0eaf691a6564c.jpg',
            'name' => 'Floorway',
            'preview' => 'Ламинированный паркет из Испании.',
            'description' => '',
        ),
    25 =>
        array(
            'imageSrc' => '/upload/iblock/c25/c257a62b23b2d7c768cd1882855bd833.png',
            'name' => 'Forbo',
            'preview' => 'Производитель высококачественной строительной химии: сухие смеси, паркетные лаки, масла, грунтовки, клея.',
            'description' => 'Немецкий производитель строительной химии. <br>',
        ),
    26 =>
        array(
            'imageSrc' => '/upload/iblock/e3f/e3f4f6f1d281ead5d97b9215a43f2cba.png',
            'name' => 'Genesis',
            'preview' => 'Металлические профили и плинтуса для финишной отделки.',
            'description' => '<p><b>Genesis APS International LTD</b> занимается разработкой и производством широкого ассортимента профилей и плинтусов для финишной отделки  полов и покрытий из керамики, паркета, ламината, линолеума и ковролина.</p>
<p>В производстве профиля применяется латунь, сталь, алюминий и пластик с различными вариантами обработки. </p>
<p>Продукция компании разработана для создания наилучшего технического и декоративного решения при самых различных условиях укладки. Головной офис компании находится в Северном Йоркшире, в Англии.  <a href="http://www.genesis-aps.com" title="Сайт компании" target="_blank" >www.genesis-aps.com</a></p>',
        ),
    27 =>
        array(
            'imageSrc' => '/upload/iblock/a2d/a2d4eea3bdb0c4e5e1a250ca911c874d.jpg',
            'name' => 'Ghibli',
            'preview' => 'Производитель высококачественного оборудования для паркетных работ.',
            'description' => '',
        ),
    28 =>
        array(
            'imageSrc' => '/upload/iblock/520/5206cdac0dd4361b98d7369e8b50b7d0.png',
            'name' => 'H.B. Fuller',
            'preview' => 'Производитель высококачественной паркетной химии: паркетный клей, грунтовка, сухие смеси, специальные материалы.',
            'description' => '',
        ),
    29 =>
        array(
            'imageSrc' => '/upload/iblock/979/979a4b4d7dbb6b8636b3014ac07951ac.gif',
            'name' => 'Ibola',
            'preview' => 'Производитель высококачественной паркетной химии: паркетный клей, грунтовка, сухие смеси, специальные материалы.',
            'description' => '',
        ),
    30 =>
        array(
            'imageSrc' => '/upload/iblock/7ee/7ee88569111c216f5efd335f94d07c2a.gif',
            'name' => 'Icopal',
            'preview' => 'Подложка.',
            'description' => '',
        ),
    31 =>
        array(
            'imageSrc' => '/upload/iblock/dce/dceabdede664a3a10224ca60110f9bb2.jpg',
            'name' => 'JOST',
            'preview' => 'Производитель высококачественных абразивных материалов широкого спектра применения.',
            'description' => '<p>Предприятие <b>Jost abrasives </b>основано  в 1981 году в Германии. Компания специализируется на производстве эффективных абразивных материалов и систем для шлифовки и полировки поверхностей.</p>',
        ),
    32 =>
        array(
            'imageSrc' => '/upload/iblock/7e8/7e87f6a13d204d66b035fb6ffef2c4ca.jpg',
            'name' => 'Jungle Wood',
            'preview' => 'Производство массивной доски и штучного паркета с финишным покрытием из экзотических пород древесины.',
            'description' => '',
        ),
    33 =>
        array(
            'imageSrc' => '/upload/iblock/589/589d9a650150245cf0a7b68acf4f6524.gif',
            'name' => 'Karelia',
            'preview' => 'Производство паркетной доски эконом-класса и премиум-класса.',
            'description' => '',
        ),
    34 =>
        array(
            'imageSrc' => '/upload/iblock/0c7/0c727c30661660191a0c2f83a3a9c6c2.jpg',
            'name' => 'Kiesel',
            'preview' => 'Компания Kiesel (Германия) - это европейский производитель высококачественных строительных материалов для подготовки и ремонта оснований, а также для укладки различных видов покрытий.
',
            'description' => 'Компания Kiesel (Германия) - это европейский производитель высококачественных строительных материалов для подготовки и ремонта оснований, а также для укладки различных видов покрытий. <br>
Ассортимент продукции включает выравнивающие составы для стяжки, клеи для монтажа виниловых и текстильных напольных покрытий, паркетные клеи, клей для укладки керамической плитки и натурального камня. ',
        ),
    35 =>
        array(
            'imageSrc' => '/upload/iblock/5ac/5ac012ecc780e6267ff56db2470aeaca.jpg',
            'name' => 'Kiilto',
            'preview' => 'Производитель высококачественных строительных материалов из Финляндии: сухие смеси, наливные полы, клеи, грунтовки, лаки, масла.',
            'description' => 'Компания "Киилто" была создана в Финляндия, в 1919 году.<br> Концерн занимается разработкой и производством клеев для различных областей промышленности и строительства, строительных растворов, шпатлевок, грунтовок, герметиков, паркетных лаков, гидроизоляционных материалов, материалов для очистки и ухода за покрытиями.<br>
<br>
Химический концерн "Киилто" имеет дочерние компании в Финляндии, Швеции, России, в Республике Беларусь, Казахстане, Польше, Эстонии, Латвии и Литве. 10 июля 1995 года Kiilto  начала свое движение в России, создав дочернее представительство в Санкт-Петербурге. Сначала это был импорт продукции из Финляндии и небольшие магазины, но уже скоро Kiilto выросла в эффективную компанию с полным циклом производства. В 2008 году был начат выпуск клеев, а в 2010 в Калужской области - налажено производство сухих строительных смесей.',
        ),
    36 =>
        array(
            'imageSrc' => '/upload/iblock/7fd/7fdb2c71e3e02d83ea1488410f2405d3.jpg',
            'name' => 'Kjopmann',
            'preview' => 'Производство инженерного паркета и паркетной доски премиум-класса.',
            'description' => '<p>Норвежская компания <b>Kjopmann</b> входит в число ведущих производителей паркета премиум класса. Её продукция широко представлена в странах Скандинавии, Америки и Западной Европы, а теперь и в России.</p>
<p>В ассортименте представлена трехслойная инженерная паркетная доска с лаковым покрытием в семь слоев. На ваш выбор представлены различные тонировки древесины дуба, мербау, ореха, тика и сапели.</p>',
        ),
    37 =>
        array(
            'imageSrc' => '/upload/iblock/1e9/1e970311fa455797f5de3a70acfd57f9.gif',
            'name' => 'Lagler',
            'preview' => 'Производитель высококачественного оборудования для паркетных работ.',
            'description' => '',
        ),
    38 =>
        array(
            'imageSrc' => '/upload/iblock/18c/18ced4d4d4cc8ff08f9caa7080d79504.jpg',
            'name' => 'Lechner',
            'preview' => 'Производитель высококачественной строительной химии из Италии - клеи, грунтовки, лаки и специальные составы для подготовки основания и укладки паркета.',
            'description' => 'Итальянский производитель высококачественной строительной химии - клеи, грунтовки, лаки и специальные составы для подготовки основания и укладки паркета.',
        ),
    39 =>
        array(
            'imageSrc' => '/upload/iblock/b52/b526426d22f6dea647eb801e1f7207f0.gif',
            'name' => 'Leonardo',
            'preview' => 'Производство массивной доски, штучного паркета и паркетной доски с финишным покрытием эконом-класса и премиум-класса.',
            'description' => '',
        ),
    40 =>
        array(
            'imageSrc' => '/upload/iblock/40c/40cc66ce825dcbe848a240be19b92605.jpg',
            'name' => 'Lobadur',
            'preview' => 'Производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, средства по уходу.',
            'description' => '',
        ),
    41 =>
        array(
            'imageSrc' => '/upload/iblock/97c/97cf0cda6c693e898a446e0c8c932b87.png',
            'name' => 'Midas',
            'preview' => 'Металлические алюминиевый профили и плинтуса для финишной отделки.',
            'description' => '<p><b>Midas</b> занимается разработкой и производством широкого ассортимента профилей и плинтусов из алюминия для финишной отделки.</p>
	<p>В производстве профиля применяется алюминий с различными вариантами обработки. В продуктовой линейке представлен широкий ассортимент декоров. Головной офис находится в Польше.
	</p>',
        ),
    42 =>
        array(
            'imageSrc' => '/upload/iblock/3e5/3e50785e294a4e5af6a4ef72d2c360df.png',
            'name' => 'Minova',
            'preview' => 'Производитель высококачественной паркетной химии: паркетный клей, грунтовка.',
            'description' => '',
        ),
    43 =>
        array(
            'imageSrc' => '/upload/iblock/ff7/ff7f624d404beedff32f9416d36848d0.jpg',
            'name' => 'Neopur',
            'preview' => 'Производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, средства по уходу.',
            'description' => '',
        ),
    44 =>
        array(
            'imageSrc' => '/upload/iblock/79b/79ba7f51dadd6541bedc75bac97530f5.jpg',
            'name' => 'NPT',
            'preview' => 'Производитель высококачественной строительной химии из Италии - клеи, грунтовки и специальные составы на полиуретановой основе.',
            'description' => 'Итальянский производитель высококачественной строительной химии - клеи, грунтовки и специальные составы на полиуретановой основе.',
        ),
    45 =>
        array(
            'imageSrc' => '/upload/iblock/781/781be017492c66341b9aace92057ab39.gif',
            'name' => 'Osmo',
            'preview' => 'Финишные декоративные покрытия на маслянной основе для дерева.',
            'description' => '',
        ),
    46 =>
        array(
            'imageSrc' => '/upload/iblock/e67/e67f64d2ceedebc3e5cab6640c7065b5.jpg',
            'name' => 'Overmat',
            'preview' => 'Производитель полного комплекса современного оборудования для полов.',
            'description' => '',
        ),
    47 =>
        array(
            'imageSrc' => '/upload/iblock/b2d/b2d17b6246409d112db8692039d87cc0.png',
            'name' => 'Pajarito',
            'preview' => 'Профессиональные инструменты из Германии.',
            'description' => 'Производитель профессиональных инструментов для ремонта стяжки, нанесения саморастекающихся - наливных полов, укладки паркета, линолеума, керамической плитки и прочих работ.',
        ),
    48 =>
        array(
            'imageSrc' => '/upload/iblock/939/939667871c14ef05e0ecf7f8899826ca.jpg',
            'name' => 'Pallmann',
            'preview' => 'Производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, средства по уходу. Входит в концерн Uzin Utz AG.',
            'description' => '',
        ),
    49 =>
        array(
            'imageSrc' => '/upload/iblock/0ca/0caa253ae3ad7aa881f71e73e25b2a1a.jpg',
            'name' => 'Prachtig',
            'preview' => 'Декоративные стальные профили и плинтуса для финишной отделки.',
            'description' => 'Декоративные стальные профили и плинтуса для финишной отделки.',
        ),
    50 =>
        array(
            'imageSrc' => '/upload/iblock/947/94774a80a1479da7d2cf4d24d0b45930.jpg',
            'name' => 'ProBond',
            'preview' => 'Производитель высококачественной строительной химии из Словении - клеи, грунтовки и специальные составы для подготовки основания и укладки паркета.',
            'description' => 'Производитель высококачественной строительной химии из Словении - клеи, грунтовки и специальные составы для подготовки основания и укладки паркета.',
        ),
    51 =>
        array(
            'imageSrc' => '/upload/iblock/913/9137531775c8a87db29d17fbb4fcf4b3.jpg',
            'name' => 'Profilpas',
            'preview' => 'Металлические профили и плинтуса для финишной отделки.',
            'description' => '<p><b>Profilpas SpA</b> занимается разработкой и производством широкого ассортимента профилей и плинтусов для финишной отделки  полов и покрытий из керамики, паркета, ламината, линолеума и ковролина.</p>
<p>В производстве профиля применяется латунь, сталь, алюминий и пластик с различными вариантами обработки. В продуктовой линейке представлен широкий ассортимент декоров: алюминий анодированный под серебро матовое или глянцевое, под титан сатинированный, под золото матовое или глянцевое; представлена сталь полированная или шлифованная, латунь полированная или матовая, различные цвета пластика, ламинированные профили и т.д.</p>
<p>Продукция компании разработана для создания наилучшего технического и декоративного решения при самых различных условиях укладки. Головной офис находится в городе Кадонеге, провинция Падуя, в Италии. Компания Profilpas была создана в 1976 году основателем Франко Паскуале, история компании - это история одной семьи. Название Profilpas буквально означает профили Паскуале, первыми изделиями были профили для ковровых покрытий.</p>',
        ),
    52 =>
        array(
            'imageSrc' => '/upload/iblock/196/1964c7ec302897002cd7a858f6f9fdab.jpg',
            'name' => 'Progress ',
            'preview' => 'Металлические профили и плинтуса для финишной отделки.',
            'description' => '<p><b>Progress Profiles SpA</b> занимается разработкой и производством широкого ассортимента профилей и плинтусов для финишной отделки  полов и покрытий из керамики, паркета, ламината, линолеума и ковролина.</p>
<p>В производстве профиля применяется латунь, сталь, алюминий и пластик с различными вариантами обработки. В продуктовой линейке представлен широкий ассортимент декоров: алюминий анодированный под серебро матовое или глянцевое, под титан сатинированный, под золото матовое или глянцевое; представлена сталь полированная или шлифованная, латунь полированная или матовая, различные цвета пластика, ламинированные профили и т.д.</p>
  <p>Продукция компании разработана для создания наилучшего технического и декоративного решения при самых различных условиях укладки. Головной офис находится в городе Асоло, в Италии.</p>
',
        ),
    53 =>
        array(
            'imageSrc' => '/upload/iblock/ee8/ee89e888f441a763f1c34cbc059b4c86.jpeg',
            'name' => 'Ramge',
            'preview' => 'Производитель высококачественной паркетной химии: паркетный клей, грунтовка, сухие смеси, специальные материалы.',
            'description' => '',
        ),
    54 =>
        array(
            'imageSrc' => '/upload/iblock/6fb/6fb96a824ca021c33aa31ac7c8d6249f.jpg',
            'name' => 'Recoll',
            'preview' => 'Производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, средства по уходу.',
            'description' => '',
        ),
    55 =>
        array(
            'imageSrc' => '/upload/iblock/358/35843e1e2de2a536db47a19037f164e4.gif',
            'name' => 'Reisser',
            'preview' => 'Крепёжные материалы.',
            'description' => '',
        ),
    56 =>
        array(
            'imageSrc' => '/upload/iblock/76b/76bf39979ef2ba3f2e855318610d863d.jpg',
            'name' => 'Ribadao',
            'preview' => 'Производство массивной доски с финишным покрытием премиум-класса.',
            'description' => '',
        ),
    57 =>
        array(
            'imageSrc' => '/upload/iblock/03b/03b8d86e886358b1cf64418676ab3047.jpg',
            'name' => 'Saicos',
            'preview' => 'Компания Saicos Colour GmbH - расположена в городе Зассенберг, в Германии. В ассортименте продукции высококачественные покрытия по отделке древесины, для внутренних и наружных работ.',
            'description' => '<p style="margin: 0px; padding: 0px 1em 0.5em; font-size: 1.1em; line-height: 1.5em; font-family: \'Droid Sans\', Arial, Helvetica, sans-serifc;">
 <br>
</p>',
        ),
    58 =>
        array(
            'imageSrc' => '/upload/iblock/867/867755637733b5b0fff8aeff201e9b60.png',
            'name' => 'Schonox',
            'preview' => 'Производитель полного комплекса высококачественной строительной химии самого широкого спектра применения. C 2013 года входит в концерн Sika',
            'description' => '',
        ),
    59 =>
        array(
            'imageSrc' => '/upload/iblock/8e7/8e70cda7289fc36294c5dbadb4c379c8.png',
            'name' => 'Selena',
            'preview' => 'Производитель паркетной химии из Польши.',
            'description' => '',
        ),
    60 =>
        array(
            'imageSrc' => '/upload/iblock/10b/10b59e1286ff4ef4395bae24f3666a14.jpg',
            'name' => 'Senco',
            'preview' => 'Производитель высококачественного пневматического оборудования для паркетных работ.',
            'description' => '',
        ),
    61 =>
        array(
            'imageSrc' => '/upload/iblock/dad/dade630f2624de84b3b85b6955638bc5.png',
            'name' => 'Sika',
            'preview' => 'Производитель полного комплекса высококачественной строительной химии самого широкого спектра применения.',
            'description' => '',
        ),
    62 =>
        array(
            'imageSrc' => '/upload/iblock/85c/85cb16de47fc48e60fb401afc8e88b71.jpg',
            'name' => 'SofitFloor',
            'preview' => 'Производство паркетной доски эконом-класса.',
            'description' => '',
        ),
    63 =>
        array(
            'imageSrc' => '/upload/iblock/afc/afce56f12d0ddb657113030a45604f87.jpg',
            'name' => 'Spax',
            'preview' => 'Крепёжные материалы.',
            'description' => '',
        ),
    64 =>
        array(
            'imageSrc' => '/upload/iblock/fbe/fbe5b754051384f902be23df490ed2a8.jpg',
            'name' => 'Stauf',
            'preview' => 'Производитель высококачественной паркетной химии из Европы: паркетные лаки, паркетные клеи, грунтовки, сухие смеси и специальные материалы.',
            'description' => 'Stauf Klebstoffwerk GmbH - это ведущий производитель высококачественной паркетной химии из Германии, история развития которого берет своё начало с 1828 года. В ассортименте компании представлены паркетные лаки, паркетные клеи, грунтовки, сухие смеси и специальные материалы.',
        ),
    65 =>
        array(
            'imageSrc' => '/upload/iblock/d8d/d8dfbc3ccaf38fbce17afb60666d55b1.jpg',
            'name' => 'Synteko',
            'preview' => 'Производитель высококачественной паркетной химии: паркетные лаки, масла, грунтовки, средства по уходу. ',
            'description' => '',
        ),
    66 =>
        array(
            'imageSrc' => '/upload/iblock/1e2/1e22b19b8d921fec81322b9210e6f175.jpg',
            'name' => 'Tarkett',
            'preview' => 'Производство паркетной доски эконом-класса и премиум-класса.',
            'description' => '',
        ),
    67 =>
        array(
            'imageSrc' => '/upload/iblock/7c9/7c90b04000093ffac130b05bec190b19.jpg',
            'name' => 'Tuplex',
            'preview' => 'Подложка.',
            'description' => '',
        ),
    68 =>
        array(
            'imageSrc' => '/upload/iblock/fed/fed24334c7e97f7c7aa40a481d966e5a.png',
            'name' => 'UfloorSystems',
            'preview' => 'Производитель полного комплекса высококачественной паркетной химии и напольных покрытий.',
            'description' => '',
        ),
    69 =>
        array(
            'imageSrc' => '/upload/iblock/5bf/5bf7c8d00ed53659dc33f60a6997246a.jpg',
            'name' => 'Upofloor',
            'preview' => 'Производство паркетной доски эконом-класса и премиум-класса.',
            'description' => '',
        ),
    70 =>
        array(
            'imageSrc' => '/upload/iblock/555/5554eebc1e2bf4aa585d8db12f8d70c7.jpg',
            'name' => 'Uzin',
            'preview' => 'Производитель полного комплекса высококачественной паркетной химии: паркетные лаки, масла, грунтовки, клея, средства по уходу, сухие смеси.',
            'description' => '',
        ),
    71 =>
        array(
            'imageSrc' => '/upload/iblock/2e1/2e1ad56bf2ea4e9ff68e47c79ce952ef.gif',
            'name' => 'Veber.Vetonit',
            'preview' => 'Призводство сухих строительных смесей.',
            'description' => '',
        ),
    72 =>
        array(
            'imageSrc' => '/upload/iblock/927/927b0dcb3c10b08230928575324c457a.jpg',
            'name' => 'Vermeister',
            'preview' => 'Производитель высококачественной паркетной химии из Италии: паркетный клей, грунтовка, сухие смеси, специальные материалы.',
            'description' => '',
        ),
    73 =>
        array(
            'imageSrc' => '/upload/iblock/c80/c80fb8c2ad93bf23035fb1135854a960.jpg',
            'name' => 'VSM',
            'preview' => 'Производитель высококачественных абразивных материалов для широкого спектра применения.',
            'description' => '',
        ),
    74 =>
        array(
            'imageSrc' => '/upload/iblock/669/66995bce5e45c755b701288aeec691a1.jpg',
            'name' => 'Wakol',
            'preview' => 'Производитель высококачественной паркетной химии из Германии - паркетный клей, грунтовка, сухие смеси, специальные материалы.',
            'description' => 'Производитель высококачественной паркетной химии из Германии - паркетный клей, грунтовка, сухие смеси, специальные материалы.',
        ),
    75 =>
        array(
            'imageSrc' => '/upload/iblock/2a1/2a13e93c65757d0c7ae13d08befecd5f.png',
            'name' => 'Weitzer Parkett',
            'preview' => 'Производство штучного паркета, массивной доски, инженерного паркета и паркетной доски премиум-класса.',
            'description' => 'Weitzer parkett <span style="color: rgb(44, 44, 44); font-family: \'DIN Next W10 Light\', \'Helvetica Neue\', Helvetica, Arial, sans-serif; font-size: 15px; line-height: 23px; background-color: rgb(255, 255, 255);">входит в число ведущих европейских производителей паркета премиум класса. Все производство, начиная с сушки древесины и заканчивая изготовлением самого паркета размещено в Австрии. </span>
<div><span style="color: rgb(44, 44, 44); font-family: \'DIN Next W10 Light\', \'Helvetica Neue\', Helvetica, Arial, sans-serif; font-size: 15px; line-height: 23px; background-color: rgb(255, 255, 255);">
    <br />
   </span></div>

<div><span style="color: rgb(44, 44, 44); font-family: \'DIN Next W10 Light\', \'Helvetica Neue\', Helvetica, Arial, sans-serif; font-size: 15px; line-height: 23px; background-color: rgb(255, 255, 255);">В ассортименте представлены трехслойная паркетная доска с замковым соединением, двухслойный инженерный паркет для тёплых полов, массивный и штучный паркет с готовым покрытием. На ваш выбор лаковое покрытие, масло-воск и натуральное масло, различные степени брашировки, тонированная древесина. </span></div>

<div><span style="color: rgb(44, 44, 44); font-family: \'DIN Next W10 Light\', \'Helvetica Neue\', Helvetica, Arial, sans-serif; font-size: 15px; line-height: 23px; background-color: rgb(255, 255, 255);">
    <br />
   </span></div>
 ',
        ),
    76 =>
        array(
            'imageSrc' => '/upload/iblock/8bb/8bbb8c5cd6332e018d9ef6d261362313.jpg',
            'name' => 'Wolff',
            'preview' => 'Производитель высококачественного оборудования для паркетных работ.',
            'description' => '',
        ),
    77 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Yakamoz',
            'preview' => 'Металлические профили и плинтуса для финишной отделки.',
            'description' => '',
        ),
    78 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Бирма',
            'preview' => '',
            'description' => '',
        ),
    79 =>
        array(
            'imageSrc' => '/upload/iblock/18d/18d07109ded20b5fabf9cf894aeb7a9b.jpg',
            'name' => 'Бонд',
            'preview' => 'Штучный паркет из дуба.',
            'description' => '',
        ),
    80 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Всесоюзный',
            'preview' => 'Штучный паркет из дуба.',
            'description' => '',
        ),
    81 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Домис-Л',
            'preview' => 'Массивная и инженерная доска из массива дуба.',
            'description' => 'Массивная и инженерная доска из массива дуба.',
        ),
    82 =>
        array(
            'imageSrc' => '/upload/iblock/e36/e3662b71cfdd6da02d63043efd727c2a.jpg',
            'name' => 'Заря',
            'preview' => 'Штучный паркет "Заря" производится из древесины дуба на предприятии «БелПромПаркет» в городе Белгород.',
            'description' => 'Штучный паркет "Заря" производится из древесины дуба на предприятии «БелПромПаркет» в городе Белгород.',
        ),
    83 =>
        array(
            'imageSrc' => '/upload/iblock/08c/08cfcf46296e9c2bb376753970532234.gif',
            'name' => 'ЗМ',
            'preview' => 'Производитель высококачественных абразивных материалов, оборудования и строительной химии для широкого спектра применения.',
            'description' => 'Производитель высококачественных абразивных материалов, оборудования и строительной химии для широкого спектра применения.',
        ),
    84 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Индонезия',
            'preview' => '',
            'description' => '',
        ),
    85 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Италия',
            'preview' => '',
            'description' => '',
        ),
    86 =>
        array(
            'imageSrc' => NULL,
            'name' => 'ООО "СТП"',
            'preview' => 'Производство паркетных работ любой сложности с применением современных технологий и материалов.',
            'description' => 'Производство паркетных работ любой сложности с применением современных технологий и материалов.',
        ),
    87 =>
        array(
            'imageSrc' => '/upload/iblock/2b0/2b0de677a6b634b5a65400c976a6e2b4.png',
            'name' => 'Павловский паркет',
            'preview' => 'Штучный паркет из дуба, ясеня, клена.',
            'description' => 'Штучный паркет из дуба, ясеня, клена.',
        ),
    88 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Прочие',
            'preview' => '',
            'description' => '',
        ),
    89 =>
        array(
            'imageSrc' => '/upload/iblock/685/685ac250fc7e4cd51cb036ea39ab9eb1.gif',
            'name' => 'СВЕЗА-Лес',
            'preview' => 'Производитель высококачественной фанеры.',
            'description' => 'Производитель высококачественной фанеры.',
        ),
    90 =>
        array(
            'imageSrc' => '/upload/iblock/e67/e673adfe63360bcc022fc656202580a2.jpg',
            'name' => 'Старый мастер',
            'preview' => 'Штучный паркет из дуба, ясеня, клена, мербау и ореха.',
            'description' => 'Штучный паркет из дуба, ясеня, клена, мербау и ореха.',
        ),
    91 =>
        array(
            'imageSrc' => NULL,
            'name' => 'Стройфизхим',
            'preview' => 'Компания "Стройфизхим" производит паркетную химию из полиуретана.',
            'description' => 'Компания "Стройфизхим" производит паркетную химию из полиуретана.',
        ),
    92 =>
        array(
            'imageSrc' => '/upload/iblock/fb0/fb05408fbdd7d88a852ea4dc6c214135.png',
            'name' => 'Энергофлекс',
            'preview' => 'Вспененная подложка.',
            'description' => 'Вспененная подложка.',
        ),
    93 =>
        array(
            'imageSrc' => '/upload/iblock/63e/63e845de5b101a986c878f5b7284181c.jpg',
            'name' => 'Янтарная прядь',
            'preview' => 'Штучный паркет из дуба, ясеня, клена, мербау и ореха.',
            'description' => 'Штучный паркет из дуба, ясеня, клена, мербау и ореха.',
        ),
    94 =>
        array(
            'imageSrc' => '/upload/iblock/bf2/bf29194243268e3313625f8030fb38ec.gif',
            'name' => 'Ярославские краски',
            'preview' => 'Отечественный производитель паркетной химии.',
            'description' => 'Отечественный производитель паркетной химии.',
        ),
);
